[
  {
    "id": "1",
    "foto": "https://img.wprost.pl/img/polonina-wetlinska-widziana-ze-smereka/06/4d/514a506c9cd6d5e8e2b7cc8ea229.png",
    "kraj": "Polska",
    "rejon": "Bieszczady",
    "nazwa": "Z widokiem na Połoniny",
    "cena": "560",
    "ranking":"⭐⭐⭐⭐",
    "opis": "Wycieczka z widokiem na Połoniny to niezwykłe doświadczenie, które zabierze Cię w podróż przez malownicze krajobrazy Bieszczad. Połoniny to piękne, otwarte hale górskie porośnięte bujną roślinnością, które oferują niezapomniane widoki na okoliczne góry i doliny.Podczas wycieczki będziesz mógł podziwiać rozległe panoramy Połonin, zielone pagórki porośnięte kwitnącymi kwiatami i malownicze strumienie płynące pośród nich. To idealne miejsce dla miłośników przyrody, którzy pragną oderwać się od miejskiego zgiełku i zanurzyć się w spokoju natury.W trakcie wycieczki możesz spotkać dzikie zwierzęta, takie jak jelenie czy sarny, i posłuchać śpiewu ptaków, które zamieszkują te tereny. Możesz też zatrzymać się na chwilę, aby odpocząć i nacieszyć się ciszą i harmonią tego miejsca.Wycieczka z widokiem na Połoniny to nie tylko przyjemność dla oczu, ale także dla duszy. To unikalna okazja, aby zbliżyć się do natury i poczuć jej siłę i piękno. Przygotuj wygodne buty, plecak z prowiantem i aparat fotograficzny, aby zachować wspomnienia z tej niezwykłej przygody."

  },
  {
    "id": "2",
    "foto": "http://www.karatekyokushin-koronea.pl/images/Oboz-letni-Solina-2019-550.png",
    "kraj": "Polska",
    "rejon": "Bieszczady",
    "nazwa": "Wokół Soliny",
    "cena": "780",
    "ranking":"⭐⭐⭐",
    "opis":"Wycieczka wokół Soliny to niezwykła przygoda, która pozwoli Ci odkryć piękno i urok tego malowniczego regionu. Solina jest największym sztucznym zbiornikiem wodnym w Polsce, położonym w Bieszczadach, i jest miejscem, które przyciąga turystów swoją dziką przyrodą i niesamowitymi widokami.W trakcie wycieczki będziesz mógł cieszyć się spektakularnymi panoramami jeziora Solińskiego, otoczonymi górami i lasami. Trasa wokół Soliny oferuje wiele punktów obserwacyjnych, z których można podziwiać rozległe krajobrazy i zachwycające zachody słońca nad jeziorem.Podczas wycieczki warto odwiedzić też malownicze wioski i miejscowości położone wokół Soliny, takie jak Polańczyk czy Myczkowce. Możesz zatrzymać się w jednej z lokalnych restauracji i spróbować tradycyjnych bieszczadzkich potraw, a także napić się kawy lub herbaty, ciesząc się spokojem i urokliwym otoczeniem."
  },
  {
    "id": "3",
    "foto": "https://static.polskieszlaki.pl/zdjecia/wycieczki/2015-10/516_348/krzemieniec-272897.jpg",
    "kraj": "Polska",
    "rejon": "Bieszczady",
    "nazwa": "Na styku trzech granic",
    "cena": "730",
    "ranking":"⭐⭐⭐⭐⭐",
    "opis":"Wycieczka  to niesamowita przygoda, która zabierze Cię w podróż po jednym z najbardziej fascynujących regionów Polski. Bieszczady, położone na styku trzech granic: polskiej, ukraińskiej i słowackiej, oferują niezwykłe krajobrazy i bogactwo przyrody.Podczas wycieczki będziesz mógł eksplorować górskie szlaki, przemierzając malownicze doliny, wspinając się na szczyty i podziwiając rozległe panoramy. Bieszczady są miejscem, gdzie spotkasz dziką przyrodę w jej najpiękniejszej formie, w tym rzadkie gatunki roślin i zwierząt.W trakcie wycieczki możesz odwiedzić urokliwe wioski i miejscowości, w których poczujesz autentyczny bieszczadzki klimat. Możesz spróbować regionalnych potraw, posłuchać lokalnej muzyki i zanurzyć się w kulturze tego unikalnego regionu.Bieszczady Na styku trzech granic to także okazja do poznania różnorodności kulturowej i historii tego miejsca. Możesz odwiedzić miejsca o znaczeniu historycznym, takie jak twierdza w Przemyślu czy cerkwie wzdłuż granicy."
  },
  {
    "id": "4",
    "foto": "https://t4.ftcdn.net/jpg/00/71/50/91/360_F_71509161_wDmgOa2IEa7mwZR7VMOR6i9QDS6eIGs5.jpg",
    "kraj": "Polska",
    "rejon": "Tatry",
    "nazwa": "Dolina Kościeliska",
    "cena": "140",
    "ranking":"⭐⭐⭐⭐",
    "opis":"Dolina Kościeliska to urokliwe miejsce położone w Tatrach Zachodnich, w Polsce. Ta malownicza dolina przyciąga licznych turystów swoim niezwykłym pięknem i zachwycającymi krajobrazami. Znajduje się tu wiele atrakcji, które warto zobaczyć. Podczas wycieczki można podziwiać głębokie wąwozy, skalne formacje, strumienie i kaskady wody, a także rozległe polany i lasy. Dolina Kościeliska jest również domem dla różnorodnych gatunków roślin i zwierząt, w tym rzadkich i chronionych. Można tu spotkać kozice, jelenie, a nawet wilki. Spacerując po dolinie, można też natknąć się na malownicze drewniane chatki, które stanowią część lokalnego folkloru i tradycji. Dolina Kościeliska to doskonałe miejsce dla miłośników przyrody i osób poszukujących spokoju i wyciszenia w sercu górskiego krajobrazu."
  },
  {
    "id": "5",
    "foto": "https://willatatrahouse.pl/wp-content/uploads/2018/03/kolejka.png",
    "kraj": "Polska",
    "rejon": "Tatry",
    "nazwa": "W stronę Kasprowego Wierchu",
    "cena": "320",
    "ranking":"⭐⭐⭐",
    "opis":"Wycieczka  to niezwykłe spotkanie z majestatycznymi górami, które zapiera dech w piersiach. Tatry są jednym z najpiękniejszych i najwyższych pasm górskich w Europie, a ich krajobraz zachwyca każdego, kto postanowi je odwiedzić.Podczas wycieczki będziesz mógł podziwiać skaliste szczyty, głębokie doliny i krystaliczne jeziora. Szlaki w Tatrach prowadzą przez piękne lasy, wspinają się po stromych ścianach i oferują niezapomniane widoki na otaczającą przyrodę.W trakcie wycieczki warto odwiedzić słynne miejsca, takie jak Dolina Pięciu Stawów, Morskie Oko czy Dolina Kościeliska. Możesz też spróbować swoich sił w wspinaczce górskiej, korzystając z licznych ścianek i dróg wspinaczkowych.Tatry to również raj dla miłośników przyrody. Spotkasz tam dzikie zwierzęta, takie jak kozice czy świstaki, a także unikalne gatunki roślin. Możesz również zanurzyć się w lokalnej kulturze, odwiedzając tradycyjne góralskie chaty i próbując regionalnych potraw."
  },
  {
    "id": "7",
    "foto": "https://www.przedszkolenr1tuchola.pl/wp-content/uploads/2020/03/Morskie-Oko.jpg",
    "kraj": "Polska",
    "rejon": "Tatry",
    "nazwa": "Z Pięciu Stawów na Morskie Oko",
    "cena": "560",
    "ranking":"⭐⭐⭐⭐",
    "opis":"Wycieczka to wyjątkowa przygoda, która zabierze Cię w podróż przez piękno najwyższych polskich gór. Trasa prowadzi z Pięciu Stawów - malowniczej doliny otoczonej wysokimi szczytami - do niesamowitego Morskiego Oka, jednego z najpiękniejszych jezior w Polsce.Podczas wycieczki będziesz mógł podziwiać zapierające dech w piersiach widoki na skaliste szczyty i błyszczące jeziora. Szlak wiedzie przez urokliwe lasy i wznoszące się ściany, a każdy krok pozwoli Ci odkrywać kolejne piękno Tatr.Dotarcie do Morskiego Oka, które otoczone jest wysokimi górami, jest nagrodą za wysiłek. Jego krystalicznie czysta woda i otaczający jezioro krajobraz zapierają dech w piersiach. Możesz odpocząć na brzegu, oddychać świeżym powietrzem i cieszyć się spokojem tego magicznego miejsca.Ta wycieczka  to nie tylko podróż przez piękno przyrody, ale również wspaniała okazja do spotkania dzikiej fauny i flory. Możesz spotkać kozice, świstaki i wiele innych gatunków zwierząt oraz zobaczyć unikalne rośliny tatrzańskie."
  },
  {
    "id": "8",
    "foto": "https://hasajacezajace.com/wp-content/uploads/2020/06/DSC03344.jpg",
    "kraj": "Polska",
    "rejon": "Karkonosze",
    "nazwa": "Śnieżne Kotły i Szrenica",
    "cena": "456",
    "ranking":"⭐⭐",
    "opis":"Wycieczka  to fascynująca podróż po malowniczych krajobrazach Karkonoszy. Trasa wiedzie przez jedno z najpiękniejszych i najbardziej tajemniczych miejsc w tej części Polski.Podczas wycieczki będziesz miał okazję odkryć urok Śnieżnych Kotłów - wysokogórskich kotlin, które zachwycają swoją dzikością i niezwykłymi formami skalnymi. Przemierzając ścieżki wokół kotłów, będziesz mógł podziwiać piękno tutejszej przyrody i zapierające dech w piersiach widoki na otaczające szczyty.Następnie wyruszasz w kierunku Szrenicy, jednego z najwyższych szczytów Karkonoszy. Podczas wspinaczki będziesz miał okazję podziwiać piękne lasy, strumienie i polany, a na samym szczycie czekać będą zapierające dech w piersiach panoramy na okolicę.Ta wycieczka  to nie tylko okazja do podziwiania piękna górskiego krajobrazu, ale również do kontaktu z dziką przyrodą. Możesz spotkać tu m.in. sarny, jelenie i różnorodne gatunki ptaków.Przygotuj wygodne buty, ciepłe ubranie i aparat fotograficzny, ponieważ ta wycieczka zapewni Ci niezapomniane wrażenia i możliwość uwiecznienia piękna Karkonoszy."
  },
  {
    "id": "9",
    "foto": "https://cms.visitczechrepublic.com/cms/getmedia/EAA295C3-0540-4CBB-8CAF-27A3097036CB/a-prague-top-ten-sights-11.jpg?width=1200&height=800&ext=.jpg",
    "kraj": "Czechy",
    "rejon": "Praga",
    "nazwa": "Skarby Pragi",
    "cena": "999",
    "ranking":"⭐⭐⭐",
    "opis":"Wycieczka to niezwykłe odkrywanie historycznej i kulturalnej części Pragi, jednego z najpiękniejszych i najstarszych dzielnic Pragi. Ta magiczna podróż przeniesie Cię w czasie i pozwoli Ci odkryć bogactwo skarbów i tajemnic tego miejsca.Podczas wycieczki będziesz mógł zwiedzić słynne zabytki, takie jak Katedra św. Wita, z jej majestatycznymi wieżami i witrażami, czy Złota Uliczka, urocza uliczka wypełniona kolorowymi domkami. Możesz również odwiedzić Praską Starówkę, wpisaną na Listę Światowego Dziedzictwa UNESCO, gdzie uliczki, kościoły i rynki ożywają historią.Podczas tej wycieczki  możesz również spróbować lokalnych przysmaków w tradycyjnych restauracjach i kawiarniach, w których czarujący klimat tego miejsca przeniesie Cię w inny świat.Praga jest również znana z niezwykłej atmosfery, której nie można doświadczyć nigdzie indziej. Miejskie legendy, tajemnice i zamki tworzą aurę magii i romantyzmu, która otacza każdego odwiedzającego.Ta wycieczka to prawdziwy skarb dla miłośników historii, architektury i kultury."
  },
  {
    "id": "10",
    "foto": "https://www.swiatobrazu.pl/picture/i/s50/019/92_/c31ee_s_660_0_0_0_0_0_0_s5001992_zrchh6i8rbzugg96m96h4py.jpeg",
    "kraj": "Czechy",
    "rejon": "Góry Stołowe",
    "nazwa": "Czeskie Góry Stołowe (Adrspach / Teplice nad Metuji) ",
    "cena": "890",
    "ranking":"⭐⭐⭐⭐",
    "opis":"Czeskie Góry Stołowe, znane również jako Adrspach i Teplice nad Metuji, to niezwykłe miejsce, które zachwyca swoją naturą i skalistymi formacjami. Te piękne góry położone są w Czechach i są popularnym celem wycieczek. Charakterystycznymi elementami krajobrazu są majestatyczne skały, wąwozy i głębokie kaniony. Spacerując po ścieżkach wśród tych skał, można podziwiać niezwykłe kształty i formy, które powstały przez tysiące lat naturalnej erozji. Adrspach i Teplice nad Metuji oferują także malownicze jeziora, które dodają uroku temu miejscu. Wielu odwiedzających decyduje się na przejazd łodzią po jeziorach, aby podziwiać górską scenerię z innej perspektywy. Czeskie Góry Stołowe są prawdziwym rajem dla miłośników przyrody i entuzjastów aktywnego wypoczynku, którzy mogą tu cieszyć się wspaniałymi widokami i niezapomnianym kontaktem z naturą."
  },
  {
    "id": "11",
    "foto": "https://manawpodrozy.pl/wp-content/uploads/2021/05/D-scaled.jpg",
    "kraj": "Słowenia",
    "rejon": "Jezioro Blad i Alpy ",
    "nazwa": "Rzut oka na słoweńskie Alpy.",
    "cena": "1100",
    "ranking":"⭐⭐⭐⭐⭐",
    "opis":"Wycieczka  to niezwykłe połączenie przyrody i spektakularnych krajobrazów. Ta podróż zabierze Cię w rejon Jeziora Blad, położonego w malowniczej dolinie, oraz na fascynujące tereny alpejskie.Podczas wycieczki będziesz mógł podziwiać błękitne jezioro otoczone wysokimi górami, które tworzą niesamowite odbicia na tafli wody. Spokój i piękno tego miejsca zapewnią Ci chwilę relaksu i wytchnienia wśród natury.Następnie wyruszasz w stronę Alp, gdzie czekają na Ciebie spektakularne widoki i niezapomniane doświadczenia. Góry te są znane z majestatycznych szczytów, stromych zboczy i zasypanych lodowcami dolin. Możesz podziwiać piękno alpejskiej roślinności, obserwować dziką faunę i wspiąć się na jedno z wierzchołków, by podziwiać malownicze panoramy.Ta wycieczka to również doskonała okazja do aktywnego wypoczynku. Możesz wybrać się na pieszą wędrówkę, jazdę rowerem górskim czy wspinaczkę, aby poczuć bliskość przyrody i cieszyć się energią górskiego powietrza."
  },
  {
    "id": "12",
    "foto": "https://gfx.podroze.radiozet.pl/var/radiozet/storage/images/podroze-radia-zet/park-narodowy-jezior-plitwickich-chorwacki-klejnot-przyrody/967856-1-pol-PL/Park-Narodowy-Jezior-Plitwickich-chorwacki-klejnot-przyrody_article.jpg",
    "kraj": "Chorwacja",
    "rejon": "Split i Plitwickie Jeziora",
    "nazwa": "Trójkąt pięknych widoków. Split - Szybenik - Plitwickie Jeziora",
    "cena": "1200",
    "ranking":"⭐⭐⭐⭐",
    "opis":"Wycieczka to niezapomniane spotkanie z urokami Chorwacji. Ta podróż zabierze Cię w podróż po spektakularnych miejscach, które zachwycają zarówno swoją kulturą, jak i przyrodą.Zaczynając od Splitu, będziesz miał okazję odkryć historyczne zabytki miasta, takie jak Pałac Dioklecjana, wpisany na Listę Światowego Dziedzictwa UNESCO. Spacerując wąskimi uliczkami Starego Miasta, poczujesz jego niepowtarzalny klimat.Następnie udasz się do Szybenika, urokliwego miasta położonego nad Adriatykiem. Tam możesz podziwiać imponującą Katedrę św. Jakuba, która jest również wpisana na Listę Światowego Dziedzictwa UNESCO. Spacerując po labiryntowych uliczkach, odkryjesz średniowieczny urok tego miejsca.Ostatnim przystankiem wycieczki są Plitwickie Jeziora, jedno z najpiękniejszych parków narodowych w Europie. Tam będziesz mógł odkryć zapierające dech w piersiach krajobrazy kaskady wodne i bujne lasy. Spacerując drewnianymi chodnikami nad jeziorami, będziesz podziwiał ich niezwykłą turkusową wodę i malownicze wodospady."
  },
  {
    "id": "13",
    "foto": "https://us.123rf.com/450wm/jenifoto/jenifoto1404/jenifoto140400054/27436371-kolorowe-widok-na-port-portovenere-w%C5%82ochy-z-%C5%82odzi.jpg?ver=6",
    "kraj": "Włochy",
    "rejon": "Włochy w tydzień",
    "nazwa": "Włochy wycieczka objazdowa",
    "cena": "1999",
    "ranking":"⭐⭐⭐⭐⭐",
    "opis":"Włochy to kraj pełen historii, kultury i niezwykłych krajobrazów. Wycieczka objazdowa po Italii to doskonała okazja, aby odkryć piękno tego fascynującego kraju.Podczas wycieczki będziesz miał okazję zwiedzić takie niezwykłe miejsca jak Rzym, Florencja, Wenecja i Neapol. Każde z tych miast ma swoje unikalne atrakcje, takie jak Koloseum, Bazylika św. Piotra, Galeria Uffizi, Kanał Grande czy Pompeje.Oprócz miast, wycieczka po Włoszech pozwoli Ci także odkryć malownicze krajobrazy. Możesz podziwiać urok Cinque Terre z jego kolorowymi domkami na klifach nad morzem, zwiedzać malownicze toskańskie winnice, czy rozkoszować się widokiem na malownicze jezioro Como.Włoska kuchnia to kolejny skarb tego kraju, który będziesz mógł odkryć podczas wycieczki. Możesz spróbować pysznych pizz, makaronów, tiramisu i innych tradycyjnych dań, które rozpieszczą Twoje podniebienie.Wycieczka objazdowa po Włoszech to niezapomniana podróż po zabytkach, sztuce, smakach i pięknych krajobrazach."
  },
  {
    "id": "14",
    "foto": "http://www.planetagor.pl/img/upload_pic/P8191718.jpg",
    "kraj": "Słowacja",
    "rejon": "Tatry Słowackie",
    "nazwa": "Łomnica - dach Tatr",
    "cena": "599",
    "ranking":"⭐⭐⭐⭐",
    "opis":"Wycieczka to ekscytująca przygoda dla miłośników górskich krajobrazów. Łomnica to jeden z najwyższych szczytów w Tatrach Wysokich, oferujący zapierające dech w piersiach widoki i niezapomniane doświadczenia.Podczas wycieczki będziesz mógł podziwiać niesamowitą panoramę Tatr ze szczytu Łomnicy. Przejedziesz kolejką linową na wysokość około 2634 metrów i rozkoszować się malowniczymi widokami na otaczające szczyty, lodowce i doliny. To prawdziwa uczta dla oczu i ducha.W trakcie wędrówki na Łomnicę możesz spotkać dziką przyrodę, taką jak kozice i świstaki, oraz doświadczyć uroku alpejskich roślin i unikalnego ekosystemu wysokogórskiego.Wycieczka na Łomnicę to wyzwanie dla taternickich umiejętności i kondycji fizycznej, ale nagroda w postaci wspaniałych widoków jest tego warta. Przygotuj się odpowiednio, mając na uwadze bezpieczeństwo i warunki pogodowe.Ta wycieczka to prawdziwa gratka dla miłośników górskich szczytów i niezapomnianych panoram. "
  },
  {
    "id": "15",
    "foto": "https://hasajacezajace.com/wp-content/uploads/2020/09/DSC04369-Pano.jpg",
    "kraj": "Słowacja",
    "rejon": "Tatry Słowackie / Niżne Tatry",
    "nazwa": "Słowackie Jaskinie",
    "cena": "499",
    "ranking":"⭐⭐⭐⭐⭐",
    "opis":"Wycieczka  to niezapomniane odkrywanie uroków słowackiej części Tatr. Niżne Tatry są mniej znane niż Wysokie Tatry, ale oferują równie piękne krajobrazy i niezapomniane doświadczenia.Podczas wycieczki będziesz miał okazję odkryć malownicze doliny, szczyty i szlaki turystyczne, które zapierają dech w piersiach. Możesz wyruszyć na wędrówkę przez górskie łąki i lasy, aż do panoramicznych punktów widokowych, skąd będziesz podziwiać majestatyczne Tatry i rozległe krajobrazy.Niżne Tatry są również doskonałym miejscem dla miłośników sportów zimowych. Możesz spróbować swoich sił na nartach, snowboardzie czy wspinaczce lodowej. Oferują one różnorodne stoki narciarskie, które zadowolą zarówno początkujących, jak i zaawansowanych narciarzy.Dodatkowo, podczas wycieczki możesz odwiedzić urocze słowackie miasteczka i wsie, gdzie możesz spróbować lokalnych przysmaków i doświadczyć słowackiej gościnności.To podróż, która zapewni Ci niezapomniane wspomnienia i zachwyci miłośników przyrody i aktywnego wypoczynku."
  },
  {
    "id": "16",
    "foto": "https://www.ecotravel.pl/6529518f5231718f7c8412602c6532df,images,1,.jpg",
    "kraj": "Niemcy",
    "rejon": "Niemcy północne",
    "nazwa": "Niemieckie perełki",
    "cena": "599",
    "ranking":"⭐⭐⭐⭐",
    "opis":"Wycieczka zabierze Cię w podróż po niezwykłych miejscach Niemiec, które zachwycają swoją historią, kulturą i architekturą. Podczas tej wyprawy będziesz miał okazję odkryć najważniejsze niemieckie miasta i ich atrakcje.Zaczynając od Berlina, będziesz mógł podziwiać słynne zabytki, takie jak Bramę Brandenburską, Pałac Charlottenburg czy pozostałości Muru Berlińskiego. Następnie udasz się do Monachium, gdzie czeka na Ciebie majestatyczny Marienplatz, piękne ogrody Englischer Garten i słynne piwo w Hofbräuhaus.W dalszej części wycieczki możesz odwiedzić urokliwe miasta takie jak Drezno, z barokowym Pałacem Zwinger i malowniczym Brühlsche Terrasse, oraz Hamburg, z urokliwym portem i ciekawymi muzeami.Wycieczka to również okazja do odkrycia pięknych regionów Niemiec, takich jak Dolina Renu z malowniczymi zamkami, Czarny Las z gęstymi lasami i uroczymi wioskami, oraz Bawaria z przepięknymi Alpami Bawarskimi.Przygotuj się na fascynującą podróż przez historię, kulturę i różnorodność Niemiec. To podróż, która zachwyci miłośników architektury, sztuki i niemieckiej gościnności."
  },
  {
    "id": "17",
    "foto": "https://i.wpimg.pl/1200x/d.wpimg.pl/747737948--139531217/polesie.jpg",
    "kraj": "Polska",
    "rejon": "Polesie",
    "nazwa": "Na bagnach",
    "cena": "499",
    "ranking":"⭐⭐⭐⭐⭐",
    "opis":"Wycieczka  to wyjątkowa przygoda pośród naturalnego piękna i dzikiej przyrody. Polesie, położone na terenie Polski, Białorusi i Ukrainy, to region znany z rozległych bagien, jezior i malowniczych krajobrazów.Podczas tej wycieczki będziesz mógł odkryć unikalne ekosystemy, zielone lasy, a przede wszystkim urokliwe bagna. Możesz podziwiać ptasie rezerwaty, gdzie możesz spotkać rzadkie gatunki ptaków, takie jak bociany, żurawie czy bieliki.Wędrówki po drewnianych chodnikach umożliwią Ci eksplorację tego fascynującego obszaru, gdzie spotkasz dzikie zwierzęta, takie jak żubry, łosie czy bobry. Możesz również wybrać się na rejs po jednym z licznych jezior, gdzie można cieszyć się spokojem i pięknem natury.Polesie na bagnach to również okazja do poznania lokalnej kultury i tradycji. Możesz odwiedzić urokliwe wioski i poznać gościnność i autentyczną atmosferę tego regionu.Przygotuj wygodne buty, aparat fotograficzny i gotowość na niezapomniane doświadczenia. To podróż, która zafascynuje miłośników przyrody i spokoju."
  }
]
